[
  "obsidian-hider",
  "calendar",
  "obsidian-pangu",
  "tag-wrangler",
  "obsidian-style-settings",
  "remember-cursor-position",
  "obsidian-stille",
  "obsidian-outliner",
  "number-headings-obsidian",
  "note-refactor-obsidian",
  "nldates-obsidian",
  "obsidian-minimal-settings",
  "obsidian-list-callouts",
  "obsidian-excalidraw-plugin",
  "obsidian-copy-block-link",
  "oz-clear-unused-images",
  "cmdr",
  "recent-files-obsidian",
  "file-explorer-note-count",
  "obsidian-recall",
  "file-order",
  "obsidian-editor-shortcuts",
  "shortcuts-extender"
]